Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Башкортостан1543.tmx
Source language: ru
Languages: ba

source: Лето — пора сбора целебных трав, которыми так богата наша республика.
ba: Йәй – шифалы үләндәр йыйыу осоро, ә уларға беҙҙең төйәгебеҙ шул тиклем бай.

source: Башкортостан по праву называют кладовой природы, из которой можно почерпнуть силы и здоровье.
ba: Башҡортостанды юҡҡа ғына көс-ҡеүәт һәм һаулыҡ бирер тәбиғәт хазинаһы тип атамайҙарҙыр.

source: Всевозможные настои, отвары, соки из лекарственных растений, собранных в Башкортостане, могут стать хорошей альтернативой обычным таблеткам и уколам.
ba: Беҙҙә үҫкән шифалы үләндәрҙән яһалған һәр төрлө төнәтмәләр, ҡайнатмалар, һуттар ғәҙәти таблетка һәм уколдарҙы алмаштыра ала.

source: Об этом — наша беседа с ведущими специалистами республики в области фитотерапии — доктором фармацевтических наук, профессором кафедры фармакогнозии с курсом ботаники и основ фитотерапии Башкирского государственного медицинского университета Кирой Пупыкиной и врачом-фитотерапевтом фитоцентра Михаила Гордеева Лилией Ишмаевой.
ba: Республиканың фитотерапия өлкәһендә танылған белгестәре – фармацевтика фәндәре докторы, Башҡорт дәүләт медицина университетының ботаника һәм фитотерапия нигеҙҙәре йүнәлешендәге фармакогнозия кафедраһы профессоры Кира Пупыкина һәм Михаил Гордеевтың фитоүҙәге табип-фитотерапевы Лилиә Ишмаева менән әңгәмәбеҙ нәҡ ошо хаҡта.

source: В чем уникальность растительного мира республики?
ba: Республикабыҙҙың үҫемлектәр донъяһының үҙенсәлеге нимәлә?

source: Уникальность флоры Башкортостана обусловлена тем, что у нас встречаются самые разнообразные растения, обладающие ценными лечебными свойствами.
ba: Башҡортостан флораһының үҙенсәлеге ҡиммәтле дауалау сифатына эйә үҫемлектәргә бай булыуы менән билдәләнә.

source: На территории республики произрастают около 120 видов лекарственных растений, 280 — медоносных и 74 — дикорастущих пищевых.
ba: Республика биләмәһендә 120-гә яҡын дарыу үләне, 280 – бал биреүсе һәм 74 төрлө ашарға яраҡлы ҡырағай үҫемлек осрай.

source: — В каких районах лучше всего собирать те или иные виды растений?
ba: – Теге йәки был дарыу үләнен ниндәй райондарҙа йыйыу отошло?

source: В Нуримановском районе растет уникальное растение — княжик сибирский.
ba: Мәҫәлән, Нуриман районында бик үҙенсәлекле үҫемлек – себер үрмәғыуағы үҫә.

source: Трава, дающая силу, энергию, улучшающая работу сердечно-сосудистой системы.
ba: Был үлән көс-дарман бирә, йөрәк-ҡан системаһы эшмәкәрлеген яҡшырта.

source: В этом же районе, вдоль побережья Уфимки, хорошо растет дудник (дягиль).
ba: Ошо уҡ районда, Ҡариҙел йылғаһы буйында, айыу ҡурайы (шыма көпшә) күп осрай.

source: Растение, которое широко используется в китайской медицине, для лечения патологии желче-выводящей системы, таких заболеваний, как холецистит, панкреатит, гепатиты, циррозы.
ba: Ул ҡытай медицинаһында киң ҡулланыла, үт системаһы менән бәйле ауырыуҙар, холецистит, панкреатит, гепатит, цирроз осраҡтарында тәҡдим ителә.

source: В Чишминском районе собирают тысячелистник и клевер.
ba: Йәки Шишмә районында меңъяпраҡ һәм туҡранбаш йыялар.

source: В Бишбулякском районе вдоль поймы реки Дема произрастает дурнишник.
ba: Ә Бишбүләк районында Дим йылғаһы буйында тилермән ҡотороп үҫә.

source: Это растение — источник натурального йода, восстанавливает и улучшает функцию щитовидной железы, используется при лечении женского бесплодия.
ba: Был үлән – йод сығанағы, ул ҡалҡан биҙҙең функцияһын яҡшырта, ҡатын-ҡыҙҙарҙа түлһеҙлекте дауалауҙа ҡулланыла.

source: — Как и когда следует собирать травы?
ba: – Үләндәрҙе нисек һәм ҡасан йыйыу ҡулай?

source: Л. И. — Июнь и июль — это время сбора верхней части растений — стеблей, листьев, цветов.
ba: Л.И. – Июнь һәм июль айҙарында үләндәрҙең өҫкө өлөшөн – һабағын, япрағын, сәскәһен йыялар.

source: Корни и кору собирают ранней весной и осенью.
ba: Тамыр һәм ҡабыҡтарын иртә яҙҙа йәки көҙгөһөн алырға кәңәш ителә.

source: Сейчас сушат листья березы, смородины, земляники, душицы и так далее.
ba: Әлеге мәлдә ҡайын, ҡарағат, ер еләге япраҡтарын, мәтрүшкә киптерергә мөмкин.

source: Начинает цвести липа.
ba: Йүкә сәскә ата башланы.

source: Очень полезны корни лопуха и одуванчика.
ba: Дегәнәк һәм бәпембәнең тамырҙары ныҡ шифалы.

source: Из них готовят универсальные средства для очищения крови, противоаллергического свойства, повышающие иммунитет, восстанавливающие флору кишечника.
ba: Уларҙан яһалған төнәтмәләр ҡанды таҙартыу, аллергиянан арыныу, иммунитетты нығытыу, эсәктәр эшмәкәрлеген көйләү йәһәтенән тәҡдим ителә.

source: Отвары из лопуха и одуванчика рекомендуют принимать часто болеющим детям и взрослым.
ba: Дегәнәктән һәм бәпембәнән эшләнгән ҡайнатмаларҙы йыш ауырыған балаларға эсереү файҙалы.

source: Лопух признает и официальная медицина.
ba: Дегәнәктең шифаһын рәсми медицина ла таный.

source: В этом растении содержатся вещества, противостоящие делению раковых клеток.
ba: Был үҫемлектә яман шеш күҙәнәктәренә ҡаршы тороуға булышлыҡ итеүсе матдәләр бар.

source: Собирают обычно хорошо развитые растения, не пораженные болезнями, не загрязненные.
ba: Матур булып үҫкән, ҡоротҡостарҙан зыян күрмәгән, таҙа үләндәрҙе генә йыйырға кәрәк.

source: Сбор ведут в сухую солнечную погоду, после того как обсохла роса, примерно с 11 до 17 часов.
ba: Ҡояшлы аяҙ көн, ысыҡ кипкәндән һуң яҡынса 11 – 17 сәғәт арауығы – был шөғөл өсөн иң яҡшы мәл.

source: При заготовке влажного сырья могут разрушаться биологически активные вещества, и оно может подвергаться порче в процессе хранения.
ba: Сеймал еүеш булһа, биологик әүҙем матдәләр тарҡалыуы ихтимал, шулай уҡ бындай үләндәр һаҡлағанда тиҙ боҙолоп бара.

source: Каждый вид сырья имеет свои календарные сроки и особенности сбора.
ba: Һәр бер үҫемлектең үҙенең йыйыу осоро һәм үҙенсәлеге бар.

source: При заготовке нужно знать тонкости.
ba: Әҙерләү нескәлектәрен дә белергә кәрәк.

source: Если заготавливается верхняя часть растения, то нужно ее аккуратно срезать, не повреждая корня.
ba: Әгәр үҫемлектең өҫкө өлөшө кәрәкһә, уны тамырына зыян килтермәйенсә ҡырҡып алыу зарур.

source: Есть растения, корни которых нельзя мыть, их очищают металлической щеткой.
ba: Ҡайһы бер тамырҙарҙы йыуырға ярамай,уларҙы тимер щетка менән таҙалайҙар.

source: Сушить корешки можно при комнатной температуре (20 — 25 градусов).
ba: Үҫемлектәрҙең тамыр өлөшөн бүлмә температураһында (20-25 градуста) киптерәләр.

source: Хранить в стеклянной посуде либо в холщевых мешочках.
ba: Быяла һауытта йәки туҡыманан тегелгән тоҡтарҙа һаҡларға.

source: Также из свежих листьев растений делают сок и консервируют его на зиму.
ba: Үҫемлектәрҙең яңы өҙөлгән япраҡтарынан һут яһап, уны ҡышҡылыҡҡа консерваларға мөмкин.

source: У многих садоводов есть на участках уголки лекарственных растений.
ba: Күп кенә баҡсасылар дарыу үләндәре үҫтерә.

source: Популярны эхинацея, календула, ромашка, валериана, бадан, которые красиво цветут и в то же время обладают лечебными свойствами.
ba: Бигерәк тә эхинацея, пәйғәмбәр тырнағы, аҡсәскә, бесәй үләне, бадан йәки монгол сәйенә өҫтөнлөк бирәләр, шул уҡ ваҡытта матур булып сәскә ата, өҫтәүенә шифалы ла.

source: Садоводы также выращивают шиповник, боярышник, рябину.
ba: Шулай уҡ баҡсасылар гөлйемеш, энәлек, миләште бик теләп үҫтерә.

source: — Насколько травы республики экологичны?
ba: – Экологик йәһәттән республика үләндәре нисек баһалана?

source: Есть ли места, где их собирать нельзя?
ba: Уларҙы йыйыу тыйылған урындар бармы?

source: К. П. — Существуют общие правила сбора лекарственных растений, которых нужно придерживаться.
ba: К.П. – Дарыу үләндәрен йыйыу буйынса дөйөм ҡағиҙәләр бар, шуларға таянырға кәңәш ителә.

source: Необходимо заготавливать только экологически чистое лекарственное растительное сырье.
ba: Экологик йәһәттән таҙа дарыу үләндәрен генә әҙерләү зарур.

source: Известно, что растения, произрастающие в черте и вокруг крупных промышленных городов, особенно имеющих предприятия химической промышленности, вдоль дорог с интенсивным движением автомобильного и железнодорожного транспорта накапливаюте токсиканты.
ba: Мәҫәлән, ҙур ҡалалар, бигерәк тә химия сәнәғәте предприятиялары янында,автомобиль һәм тимер юл транспорты күпләп йөрөгән юлдар буйында үҫкән үҫемлектәрҙә һәр төрлө токсиканттар туплана.

source: Наибольшее накопление токсических веществ происходит в растениях с крупными листьями, с опушенными листьями, растениях, образующих густые заросли.
ba: Эре япраҡлы, өйкөм булып үҫкән үҫемлектәрҙә ағыулы матдәләр айырыуса күп миҡдарҙа була.

source: Считается, что концентраторами токсических веществ являются земляника, крапива, мать-и-мачеха, пижма, подорожник, полынь, пустырник, тысячелистник.
ba: Бигерәк тә ер еләге, кесерткән, үгәй инә үләне, гөлбаҙран, юл япрағы, әрем, арыҫлан ҡойроғо, меңъяпраҡ токсик матдәләрҙе әүҙем һеңдерә.

source: Учитывая все это, нельзя собирать лекарственные растения ближе, чем 100 м от проезжей части дорог, и в черте крупных промышленных городов.
ba: Ошоно иҫәптә тотоп, дарыу үләндәрен юлдан – 100 метр, эре сәнәғәт ҡалаларынан 50-100 километр ситтәрәк йыйыу кәңәш ителә.

source: А также если они резко отличаются от обычных растений размерами (гигантизм, карликовость), имеют явные признаки изменения обычной формы и окраски, необычные наросты, пятна, имеется слой пыли или других твердых, жидких отложений, видны признаки загрязнения почвы.
ba: Шулай уҡ уларҙың төҫө, ҙурлығы ғәҙәттәгенән айырылһа (үтә ҙур йәки бәләкәй булһа), ниндәйҙер таптар йәки саң менән ҡапланһа, тупраҡтың бысраныуын күрһәгеҙ – бындый үләндәрҙе йыйыуҙан тыйылығыҙ.

source: — Могут ли лечебные травы нанести вред?
ba: – Дарыу үләндәре зыян килтереүе ихтималмы?

source: Как не допустить этого?
ba: Быны нисек булдырмаҫҡа?

source: К. П. — Да, если заниматься самолечением, не имея достоверной информации об особенностях растений.
ba: К.П. – Эйе, әгәр ҙә үҙ белдегең менән дауаланһаң, үҫемлектең үҙенсәлектәре тураһында хәбәрҙәр булмаһаң, зыян күреүең ихтимал.

source: Поэтому лучше проконсультироваться с врачом, так как лекарственные растения имеют свои показания, противопоказания и предостережения к применению.
ba: Шуға күрә иң тәүҙә табип менән кәңәшләшергә кәрәк, сөнки дарыу үләндәрен ҡулланыуҙа ла сикләүҙәр бар.

source: — Какие же ошибки чаще всего допускаются при выборе и использовании растений?
ba: – Шифалы үләндәр менән эш иткәндә башлыса ниндәй хаталар ебәрелә?

source: К. П. — Во-первых, при подборе лекарственных растений часто люди используют сведения из самых различных источников: разнообразных брошюр, книжечек по применению растений в народной медицине, «кто-то рассказал...».
ba: К.П. – Беренсенән, дарыу үләне һайлағанда күптәр төрлө сығанаҡтарға – брошюраларға, шифалы үҫемлектәр тураһында китаптарға мөрәжәғәт итә йәки “кемдер һөйләгәйне...” тип ҡулланып ҡарай.

source: Это не правильно.
ba: Был дөрөҫ түгел.

source: Необходимо использовать научно-популярную литературу
ba: Фәнни-популяр әҙәбиәткә мөрәжәғәт итергә кәрәк.

source: Там приведены проверенные сведения по применению растений в научной медицине, возможные их побочные эффекты, совместимость с некоторыми препаратами.
ba: Унда фәнни медицинала үҫемлектәрҙе файҙаланыу, шулай уҡ ҡулланыуҙағы сикләүҙәр, башҡа дарыуҙар менән тура килеү-килмәүе хаҡында ентекле мәғлүмәт бар.

source: Во-вторых, нельзя покупать травы на рынке.
ba: Икенсенән, үләндәрҙе баҙарҙа һатып алырға ярамай.

source: Лучше всего, в аптеках, где травы, прежде чем попасть на прилавок, проходят контроль качества, гарантирующий их безопасность.
ba: Иң яҡшыһы – дарыухананан алыу, сөнки сауҙа кәштәһенә барып еткәнсе хәүефһеҙлеген гарантиялаған улар сифат контроле аша үтә.

source: Кроме того, в аптеке пациент может проконсультироваться с провизором, который при отсутствии того или иного вида лекарственного растительного сырья может предложить возможную замену.
ba: Бынан тыш, дарыуханала һатып алыусы провизор менән кәңәшләшә ала, теге йәки был дарыу үләне булмаған осраҡта, ул икенсеһен тәҡдим итә.

source: В связи с этим хотела бы обратить внимание, что существует специальная наука фармакогнозия, занимающаяся подробным изучением лекарственных растений, их химического состава, фармакологического действия и особенностей применения.
ba: Ошоға ярашлы, фармакогнозия тигән махсус фәнхаҡында һөйләп үткем килә. Ул дарыу үләндәренең химик составын, дауалау үҙенсәлектәрен өйрәнә.

source: Действие любого растения можно всегда обосновать химическим составом.
ba: Һәр үҫемлектең тәьҫир итеү көсөн уның химик составы билдәләй.

source: Каждая группа биологически активных веществ (БАВ), содержащихся в растении, обладает своим спектром фармакологической активности.
ba: Үҫемлектә булған биологик әүҙем матдәләрҙең һәр төркөмө айырым бер йүнәлештәге фармакологик активлыҡҡа эйә.

source: Например, «слизи» обладают противовоспалительным, мягчительным, обволакивающим действием и применяются в качестве отхаркивающих средств, при лечении воспалительных заболеваний верхних дыхательных путей.
ba: Мәҫәлән, ҡуйы шыйыҡса барлыҡҡа килтереүсе үҫемлектәр (алтей тамыры, үгәй инә үләне, йүкә сәскәһе) һалҡын тейгәндә, тын юлдары шешкәндә шифалы.

source: Флавоноиды — эффективные желчегонные, противовоспалительные, гепатопротекторные средства. Они так же применяются при заболеваниях печени.
ba: Флавоноидтар үтте таҙарта, һалҡын тейгәндә шифаһы ҙур. Улар шулай уҡ бауыр сирҙәренә ҡулланыла.

source: Но нельзя не сказать, что есть и ядовитые БАВ — алкалоиды, сердечные гликозиды, которые обладают выраженной фармакологической активностью.
ba: Шул уҡ ваҡытта составында ағыулы биологик әүҙем матдәләрбулған үҫемлектәр хаҡында ла оноторға ярамай.

source: Такие растения запрещены для безрецептурного отпуска в аптеке.
ba: Бындай үләндәр дарыуханаларҙа рецепт буйынса ғына һатыла.

source: Их передозировка может вызвать даже смерть.
ba: Уларҙы артыҡ ҡулланыу үлем осрағына килтереүе лә ихтимал.

source: А метод лечения лекарственными растениями называется фитотерапия.
ba: Ә дарыу үләндәре менән дауаланыу фитотерапия тип атала.

source: По классификации ВОЗ, фитотерапия является одной из составных частей традиционной медицины.
ba: Бөтә донъя һаулыҡ һаҡлау ойошмаһы билдәләүенсә, фитотерапия – ғәҙәти медицинаның бер өлөшө.

source: Это нельзя путать с народной медициной, где растения подбираются для лечения методом проб и ошибок, с учетом многовекового опыта их использования.
ba: Уны халыҡ медицинаһы менән бутарға ярамай, сөнки һуңғыһында дауалау алымдары быуаттар дауамындағы тәжрибә, хаталаныуҙар аша һайлап алына.

source: — Тогда как правильно применять фитотерапию?
ba: – Ул саҡта фитотерапия менән нисек дөрөҫ файҙаланырға?

source: К. П. — Фитотерапию следует применять по определенным медицинским показаниям, реально оценивая ее возможности.
ba: К.П. – Фитотерапияны билдәле медицина күрһәткестәре буйынса, уның мөмкинлектәрен дөрөҫ баһалап ҡулланырға кәрәк.

source: Используемое лекарственное растительное сырье должно быть разрешенным к применению и заготавливаться в экологически чистом месте с соблюдением правил сбора, сушки и хранения.
ba: Дарыу үләне дауалау өсөн файҙаланырға рөхсәт ителгән, экологик йәһәттән таҙа ерҙә йыйыу, киптереү, һаҡлау ҡағиҙәләренә ярашлы әҙерләнгән булырға тейеш.

source: Лекарственные растения подбирают с учетом индивидуальных особенностей организма больного, формы и характера течения заболевания, сопутствующей патологии, совместимости с проводимой фармакотерапией.
ba: Үлән ярҙамында дауалау билдәләгәндә ауырыу кешенең организмы үҙенсәлектәре, сирҙең барышы һәм башҡа факторҙар иҫәпкә алына.

source: Метод фитотерапии эффективен на ранних стадиях заболеваний, при вялотекущих и хронических болезнях.
ba: Фитотерапия сирҙең башланғыс стадияһында, үтә киҫкен булмаған, хроник ауырыуҙар осрағында тәьҫирле.

source: А так же эффективна в периоды ремиссии и реабилитации.
ba: Шулай уҡ ауырыуҙың еңеләйеү ваҡыты һәм реабилитация мәлендә лә уның файҙаһы ҙур.

source: Фитотерапия требует продолжительного применения лекарственных растительных средств, минимум 3 — 4 недели.
ba: Фитотерапия дарыу үләндәрен оҙайлы ҡулланыуҙы талап итә, кәм тигәндә 3 – 4 аҙна эсергә кәрәк.

source: Для получения извлечений в домашних условиях из лекарственного растительного сырья необходимо применять оптимальные технологии.
ba: Шифалы үҫемлек сеймалын мөмкин тиклем файҙалыраҡ ҡулланыу өсөн өй шарттарында ҡулай алымдарға таянырға кәрәк.

source: Многие предпочитают настои и отвары.
ba: Күптәр төнәтмәләргә һәм ҡайнатмаларға өҫтөнлөк бирә.

source: — И все же, лучше самим собирать травы или же следует покупать их в аптеке?
ba: – Шулай ҙа үләндәрҙе үҙең йыйыу яҡшыраҡмы әллә дарыухананан һатып алыумы?

source: Л. И. — Если есть возможность, не ленитесь, делайте заготовки сами.
ba: Л.И. – Әгәр мөмкинлек бар икән, иренмәгеҙ, үҙегеҙ йыйығыҙ.

source: Но любое использование допустимо только после консультации с врачом.
ba: Әммә уларҙы табип менән кәңәшләшмәйенсә ҡулланырға ярамай.

source: И, конечно, строго соблюдайте правила сбора, хранения и приготовления.
ba: Шулай уҡ йыйыу, һаҡлау һәм әҙерләү ҡағиҙәләрен ҡәтғи үтәгеҙ.

source: Личный опыт
ba: Шәхси тәжрибә

source: Знаменитый писатель и травник Рим Ахмедов (автор книги «Одолень-трава») рассказывает:
ba: Билдәле яҙыусы һәм дарыу үләндәре оҫтаһы Рим Әхмәтов (“Одолень-трава” китабы авторы) һөйләй:

source: — В жаркий летний день меня прохватило на сквозняке, остро начался бронхит.
ba: – Эҫе йәйге көндә үтә иҫкән ел һуғып, бронхит башланды.

source: Я собрал бело-розовые цветки алтея, заварил в кружке с кипятком.
ba: Аҡһыл-алһыу төҫтәге алтей сәскәһен көрөшкәлә ҡайнатып эсә башланым.

source: На одну заварку требовалось 12 — 15 цветков.
ba: Бер көрөшкә эсемлеккә 12 – 15 сәскә һалдым.

source: Пил по глотку каждый час.
ba: Шуны сәғәт һайын берәр йотомлап эстем.

source: В первую ночь грудь еще продолжала свистеть на разные лады, однако уже через сутки помягчела сковывающая ее тяжесть, дышать стало свободней и легче.
ba: Тәүге төндә тын юлым быуылып, ғырылдап йонсотто, әммә киләһе тәүлеккә хәлем яҡшырҙы, тын алыу иркенәйҙе.

source: Четыре дня регулярно пил студенистый цветочный настой, на пятые сутки полностью распрощался с катаральным бронхитом.
ba: Ошо сәскә сәйен дүрт көн эскәйнем, бишенсе көнгә катараль бронхиттың эҙе лә ҡалманы.

source: В свежем виде цветки алтея очень эффективны.
ba: Алтей сәскәһе яңы өҙөп алынған сағында ныҡ файҙалы.

source: Полезны и сушеные заготавливаемые на зиму, но на ту же кружку кипятка, вмещающую полтора стакана, цветков требуется вдвое больше — до 30.
ba: Ҡышҡылыҡҡа киптереп һаҡларға ла мөмкин, әммә был осраҡта баяғы стакан ярым һыу һыймалы көрөшкәлә ике тапҡыр күберәк – 30-лап сәскә бешерергә кәрәк.

source: Цветки алтея незаменимы в детской практике, они много нежнее его корня.
ba: Алтей сәскәһе – балалар ауырыуҙары осрағында ла алыштырғыһыҙ дауа, тамырына ҡарағанда күпкә йомшағыраҡ тәьҫир итә.

source: Я безбоязненно давал отвар пятимесячной внучке.
ba: Мин бындай сәйҙе биш айлыҡ ейәнсәремә лә һис шикләнмәй эсерҙем.

source: На полстакана брал 5 — 8 сухих цветков, доводил до кипения и через минуту снимал с огня.
ba: Ярты стакан һыуға 5-8 сәскә һалып ҡайнатырға һәм бер минуттан уттан алырға.

source: Конечно, кипячение нежелательно, но для грудного ребенка сделать это необходимо.
ba: Әлбиттә, ҡайнатыу кәңәш ителмәй, әммә сабый өсөн булғас, быны эшләү мотлаҡ.

source: Вместо алтея с тем же успехом можно использовать цветки (и корни тоже) мальвы лесной, хатьмы тюрингенской или обыкновенной.
ba: Алтей урынына урман гөлнәфисен дә (мальва) ҡулланырға була.

source: Все они из одного семейства, отличаются лишь формой листьев, цветков и некоторыми другими признаками, а лечебные свойства у них практически одинаковые.
ba: Улар бер ғаиләнән, тик япраҡ, сәскә формаһы һәм башҡа ҡайһы бер билдәләре буйынса ғына айырыла, ә дауалау сифаттары шул уҡ.

source: А вот эффективный рецепт от насморка.
ba: Ә бына был рецепт тымауҙан бик файҙалы

source: — Используются корни пиона, с них снимают кожуру, высушивают и принимают в виде порошка
ba: – Баҡса пионының тамырын алып, уларҙың тышын әрсеп, киптереп онтарға.

source: Этот порошок применяют по столовой ложке 3 раза в день.
ba: Ошо онтаҡты аш ҡалағы менән көнөнә 3 тапҡыр ҡабул итергә.

source: Но долго пользоваться этим средством нельзя, не более 7 — 10 дней.
ba: Әммә артыҡ мауығырға ярамай, күп тигәндә 7 – 10 көн.

source: Впрочем, иногда уже на вторые сутки упорный, ничем не снимаемый до этого аллергический насморк проходит бесследно.
ba: Әйткәндәй, ҡайһы берҙә бер дарыуға ла бирешмәгән тымау икенсе тәүлектә үк юҡҡа сыға.

source: Важно.
ba: Мөһим.

source: При любом применении лекарственных растений необходима консультация специалиста.
ba: Дарыу үләндәрен нисек кенә ҡулланһағыҙ ҙа, алдан белгес менән кәңәшләшеү мотлаҡ.

source: Иван-чай
ba: Боланут

source: У нас в республике есть достойная альтернатива привозным чаям.
ba: Беҙҙең республика үҙенсәлекле сәйе менән маҡтана ала.

source: Это копорский чай, или иван-чай.
ba: Ул – ябай боланут үләне.

source: Традиционный русский чай производился в больших объемах и поставлялся во все страны Европы.
ba: Был ғәҙәти рус сәйе бик ҙур күләмдәрҙә әҙерләнеп, Европаның бөтә илдәренә һатылған.

source: Он улучшает состояние нервной системы, в нем много полезных микроэлементов — железо, медь, магний, никель, титан, молибден.
ba: Ул нервы системаһын яҡшырта, составында микроэлементтар – тимер, баҡыр, магний, никель, титан, молибден бар.

source: Это хорошее противовоспалительное средство, дезинфицирующее органы мочеполовой системы.
ba: Һалҡын тейгәндә, һейҙек системаһы ағзалары елһенгәндә бик файҙалы.

source: Легкое слабительное, противосудорожное, противоязвенное и великолепное транквилизирующее средство.
ba: Эсте еңелсә йомшартыу, тән тартышыуҙан һаҡланыу, сей яраға ҡаршы, шулай уҡ тынысландырыусы сара булараҡ та киң билдәле.

source: Благодаря иван-чаю нормализуется деятельность предстательной железы, обеспечивается профилактика простатита, сохраняется мужское здоровье до глубокой старости.
ba: Боланут ирҙәрҙең енси биҙе эшмәкәрлеген яҡшырта, простатитты булдырмауға, ир-ат сәләмәтлеген һаҡлауға булышлыҡ итә.

source: Иван-чай растет на лесных полянах, просеках, опушках лесов, на пустырях и высохших торфяных болотах.
ba: Боланут урман аҡландарында, әрәмәлектәрҙә һәм кипкән торф һаҙлыҡтарында үҫә.

source: Лист собирают в июле — сентябре в сухую погоду, после схода росы.
ba: Япраҡтарын июль-сентябрь айҙарында йыялар.

source: Лист собирают в сухую погоду, после схода росы.
ba: Япраҡты ҡоро көндә, ысыҡ кипкәс башҡарырға кәрәк.

source: Листья срывают здоровые, не тронутые вредителями.
ba: Дарыу үләне булараҡ бөтөн, ҡоротҡостар зыян килтермәгән япраҡтар һайлана.

source: Сбор рассыпают в тени слоем не более 5 сантиметров, подвяливают одни сутки.
ba: Уларҙы күләгәле урынға 5 см ҡалынлыҡта йәйеп һалып, бер тәүлек һулыталар.

source: Скручивают ладонями, пока не выступит сок, затем раскладывают на противень, накрывают мокрой тканью, выдерживают 6 — 10 часов при температуре 25 °С.
ba: Ҡул менән һуты сыҡҡансы әүәләп, табаға йәйеп, өҫтөн еүеш туҡыма менән ҡаплап, 6 – 10 сәғәт 250С температурала тоталар.

source: За тем сушат 40 минут в печи или духовке при температуре 100 °С.
ba: Артабан мейестә йәки духовкала 1000С эҫелектә 40 минут киптерәләр.

source: Высушенный лист легко крошится в руках.
ba: Кипкән япраҡтарҙы ҡул менән тотһаң, ыуалып тора.

source: Чай можно хранить в стеклянной посуде в сухом месте в течение двух лет.
ba: Бындай сәй быяла һауытта, ҡоро урында ике йыл яҡшы һаҡлана.

source: Топ-5 лекарственных растений Башкортостана
ba: Башҡортостандың 5 киң билдәле дарыу үләне

source: Ромашка
ba: Аҡсәскә

source: Помогает при насморке, проблемах с пищеварением, диарее, экземе, желудочно-кишечных заболеваниях, зубной боли, боли в ухе и общих ранах.
ba: Тымаулағанда, аш эшкәртеү боҙолғанда, эс китеү, экзема, ашҡаҙан-эсәк ауырыуҙары осраҡтарында, теш, ҡолаҡ һыҙлағанда һәм тән яраланғанда ярҙам итә.

source: Собирают в период цветения — с середины июня.
ba: Сәскә атҡан мәленән – июнь уртаһынан йыя башлайҙар.

source: Мята
ba: Бөтнөк
